/* No comment provided by engineer. */
"Detected" = "Detected";

/* No comment provided by engineer. */
"History" = "History";

/* History */
"Please select the appropriate history" = "Please select the appropriate history";

/* No comment provided by engineer. */
"SMS" = "SMS";

/* No comment provided by engineer. */
"Statistics" = "Statistics";

